def allowed_items():
    message = """__Разрешенные вещи__
__В наших складах вы можете хранить следующие виды вещей:__

`1. Сезонные вещи:`
__-__ Снегоходы
__-__ Лыжи и сноуборды
__-__ Летние и зимние шины

`2. Мебель:`
__-__ Столы и стулья
__-__ Шкафы и комоды
__-__ Кровати и диваны

`3. Бытовая техника:`
__-__ Холодильники
__-__ Стиральные машины
__-__ Телевизоры

`4. Личные вещи:`
__-__ Одежда и обувь
__-__ Книги и документы
__-__ Спортивное оборудование

`5. Прочие вещи:`
__-__ Игрушки и детские товары
__-__ Инструменты и садовый инвентарь
__-__ Велосипеды и мотоциклы"""
    return message


def prohibited_items():
    message = """__Запрещенные вещи__
__Для обеспечения безопасности, хранения в наших складах запрещены следующие вещи:__

`1. Опасные материалы:`
__-__ Взрывчатые вещества
__-__ Легковоспламеняющиеся материалы
__-__ Токсичные и радиоактивные вещества

`2. Продукты питания и органические материалы:`
__-__ Скоропортящиеся продукты
__-__ Животные и растения

`3. Жидкости:`
__-__ Любые виды жидкостей, включая алкогольные напитки и химикаты

`4. Законодательные ограничения:`
__-__ Огнестрельное оружие и боеприпасы
__-__ Наркотические вещества и лекарства, требующие специальных условий хранения

`5. Прочие запрещенные вещи:`
__-__ Деньги и ценные бумаги
__-__ Ювелирные изделия и драгоценные металлы"""
    return message


def storage_conditions():
    message = """__Условия хранения__
__Чтобы ваши вещи оставались в хорошем состоянии, наши склады оснащены системами поддержания оптимальных условий:__

`1. Температурный режим:`
__-__ Температура в пределах от +10 до +25 градусов Цельсия

`2. Влажность:`
__-__ Влажность воздуха не превышает 60%

`3. Безопасность:`
__-__ Круглосуточная охрана и видеонаблюдение
__-__ Страхование ваших вещей на период хранения

`4. Дополнительные услуги:`
__-__ Упаковка и маркировка вещей
__-__ Доставка вещей на склад и обратно"""
    return message
